{"translation-revision-date":"2019-03-11 19:34:24+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["En la documentación vas a encontrar una manera fácil para construir una página de lanzamiento que se vea genial usando el plugin de construcción de contenido de arrastrar y soltar."],"Build a landing page with a drag-and-drop content builder":["Construir una página de lanzamiento con el constructor de contenido de arrastrar y soltar"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Si encuentras que todo en tu sitio está funcionando muy lento, deberías considerar revisar la documentación, donde encontrarás las causas de los problemas más comunes y la posible solución para cada uno."],"Speed up your site":["Acelerar tu sitio"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Si quieres hacer cambios en los archivos del tema, esos cambios van a ser sobrescritos la próxima vez que actualices el tema. Para prevenir eso, vas a necesitar crear un tema hijo. Para hacerlo, sigue la documentación."],"Create a child theme":["Crear un tema hijo"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["¿Quieres tener la escencia de los últimos cambios del tema? Consulta nuestro registro de cambios para conocer las más recientes reparaciones y cambios implementados."],"Changelog":["Registro de cambios"],"Contact Support":["Contacto de soporte"],"Documentation":["Documentación"],"Submit a review":["Enviar una reseña"],"Leave us a review":["Dejanos una reseña"],"Join our Facebook Group":["Únete a nuestro grupo de Facebook"],"Neve Community":["Comunidad Neve"],"Deactivate":["Desactivar"],"Activate":["Activar"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}